// Правила орлятского круга
module.exports = `ПРАВИЛА ОРЛЯТСКОГО КРУГА

1. Орлятский круг - важная завершающая часть дня/общей встречи. Не опаздывай на него. Мы тебя ждём.
2. Пускай в круг каждого.
3. Если вы не пустили в круг, вам важно подойти после круга и объяснить товарищу почему.
4. Будь опрятным сам и напомни об опрятности другому.
5. Встаём в круг мальчик-девочка (по возможности)
6. Круг должен быть круглым. Это очень просто сделать! Просто обними товарищей сбоку и отходи максимально назад (без разрывания круга. Посмотри по сторонам. Ты должен видеть лицо каждого.
7. Покачиваемся в противоположную от противоположной стороны сторону. Направление и темп задаёт ДКС/ДКЗ/Командир
8. Если песню запел и поёт один человек, то не прерываем. Не бойся и поддержи его, если знаешь часть слов!
8. Ориентируемся по пению на человека с гитарой.
9. Если случилось так, что два человека/две части круга запели одновременно, то оба/обе должны замолчать и уступить время третьей песне.
10. Не пересекай круг без острой необходимости.
Если круг не сомкнут , то его можно пересечь.
11. Уважительно относись к песне и она даст тебе сил.
12. После орлятского круга не поём орлятские песни и стараемся не шуметь.
13. Нельзя перебивать завершающую песню 
14. Не пропускай орлятские круги.

Будь осознанным и помни о здравом смысле. 
С �� песенная служба.`; 